atk
autoconf
automake
bash-completion
brew-cask
c-ares
cairo
cloog
cmake
coreutils
corkscrew
ctags
curl
ddrescue
disktype
dos2unix
e2fsprogs
enca
ext2fuse
ext4fuse
fontconfig
freetype
fuse4x
fuse4x-kext
gdbm
gdk-pixbuf
gems
geoip
gettext
ghc
ghostscript
git
git-flow
giter8
glib
gmp
gnutls
gnutls2
gptfdisk
gtk+
harfbuzz
haskell-platform
heroku-toolbelt
hping
icu4c
irssi
isl
jasper
jbig2dec
jpeg
leptonica
lesstif
libffi
libgcrypt
libgpg-error
libgsasl
libidn
libmpc
libpng
libtasn1
libtiff
libtool
libxml2
libyaml
little-cms2
maven
md5sha1sum
mpfr
nettle
nmap
node
openssl
optipng
ossp-uuid
p11-kit
pango
pcre
phantomjs
pixman
pkg-config
play
popt
python
rbenv
rbenv-vars
readline
ruby-build
sbt
scala
sqlite
szip
tesseract
testdisk
watch
weechat
wget
wireshark
xpdf
xz
