adium
alfred
calibre
colloquy
cord
cyberduck
dash
dropbox
evernote
firefox
firefox-aurora
geektool
gimp
google-chrome
google-chrome-canary
hall
handbrake
ichm
inkscape
iterm2
kindle
mou
openoffice
opera-next
send-to-kindle
sketchup
skitch
skype
sourcetree
spotify
sublime-text3
transmission
unrarx
vagrant
virtualbox
vlc
wireshark
